[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "cmdr",
  "dataview",
  "omnisearch",
  "obsidian-tasks-plugin",
  "remember-cursor-position",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "tick-tones",
  "obsidian-spaced-repetition",
  "quickadd",
  "tinypng-image",
  "obsidian-image-toolkit",
  "notebook-navigator",
  "obsidian-paste-png-to-jpeg",
  "pomodoro-widget",
  "vscode-editor",
  "better-canvas-lock",
  "keep-the-rhythm",
  "periodic-notes",
  "obsidian-youglish-plugin",
  "calendar",
  "banyan",
  "flashcards-obsidian",
  "ObsidianAnkiSync"
]